/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2019";
CFBundleName = "Burn";
CFBundleDisplayName = "Burn";
CFBundleHelpBookName = "Burn Help";

/* File types */
"Burn document" = "Burn dokument";
"Image document" = "Obrázek dokument";
"Theme document" = "Téma dokument";


